<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Teleaulas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="styles.css" rel="stylesheet" type="text/css">
<script language="JavaScript" type="text/JavaScript">

<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->

</script>
</head>

<body leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" onLoad="MM_preloadImages('images/imprimir2.gif')">
<div align="center">
  <table width="630" border="0" cellspacing="3" cellpadding="0">
    <tr> 
      <td colspan="2" class="titulo">Los cuidados geriátricos en enfermería</td>
      <td width="66" class="titulo"><div align="right"><a href="javascript:window.print();" onMouseOver="MM_swapImage('Image1','','images/imprimir2.gif',1)" onMouseOut="MM_swapImgRestore()"><img src="images/imprimir.gif" name="Image1" width="60" height="13" border="0" id="Image1"></a></div></td>
    </tr>
    <tr> 
      <td class="subtitulo">Unidad 2: Procedimientos de higiene y aseo: <span class="subtitulo_negro"></span></td>
            <td width="66" background="images/botverde-arr-izq.gif"><div align="center"><a href="7.html">anterior</a></div></td>
                  <td width="66" background="images/botverde-arr-der.gif"><div align="center"><a href="9.html">siguiente</a></div></td>	
    	    </tr>
    <tr> 
      <td colspan="3" class="contenido"><table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <td><font><strong></strong></font></td>
          </tr>
          <tr>
            <td><p><table width="607" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td valign="top"><ul>
        <li>S&oacute;lo se dejar&aacute; expuesta la zona que se est&eacute; lavando. 
          En todas las zonas, excepto en los ojos y la cara, se emplear&aacute; 
          jab&oacute;n. La secuencia concreta del lavado ser&aacute; enjabonar 
          una zona (con una peque&ntilde;a cantidad de jab&oacute;n), aclarar 
          y secar bien, insistiendo en los pliegues cut&aacute;neos (axilas, ingles, 
          debajo de las mamas, espacios interdigitales, pliegue intergl&uacute;teo, 
          etc&eacute;tera.</li>
        <li> Si el aseo lo realizan dos personas, una enjabona y aclara y la otra 
          seca.</li>
        <li> Las manos y los pies pueden introducirse en la palangana para lavarlos 
          m&aacute;s c&oacute;modamente.</li>
        <li> Cambiar el agua las veces que sea necesario, al menos una para limpiar 
          la zona genital.</li>
        <li> Despu&eacute;s de estar limpia y bien seca la parte anterior del 
          cuerpo del usuario, se le coloca en dec&uacute;bito prono o lateral. 
          As&iacute; se lavar&aacute;n adecuadamente la espalda y las nalgas. 
          Una vez limpias y secas estas zonas, se aplica un masaje o unas friegas 
          con loci&oacute;n hidratante.</li>
        <li> Colocar de nuevo al usuario en dec&uacute;bito supino, para la limpieza 
          de la regi&oacute;n perineal.</li>
      </ul>
      <p>Para ello colocar la cu&ntilde;a bajo la pelvis del usuario, pidi&eacute;ndolo 
        que la eleve, mientras apoya en los talones, con las rodillas flexionadas.</p>
      <p>Siguiendo la pauta general, limpiar desde lo m&aacute;s limpio a lo m&aacute;s 
        sucio, el agua debe resbalar desde el pubis hasta el ano.</p>
      <p>En la mujer se insistir&aacute; en los labios mayores y menores, separ&aacute;ndolos 
        para limpiar la hendidura vulvar y el ano.<br>
        En el var&oacute;n, despu&eacute;s de limpiar los pliegues inguinales 
        y el escroto, se retraer&aacute; el prepucio para limpiar el glande y 
        el canal balanoprepucial, terminando con el ano.</p>
      <p>En ambos casos se insistir&aacute; en el secado de los pliegues cut&aacute;neos.</p>
      <ul>
        <li>Aplicar crema hidratante sobre la piel, a la vez que aprovechamos 
          para masajear (espalda, piernas, etc&eacute;tera), excepto si ya hay 
          indicios del comienzo de una &uacute;lcera por presi&oacute;n.</li>
        <li> Despu&eacute;s de finalizar el lavado hay que vestir al usuario con 
          el camis&oacute;n o el pijama. Si tuviera una perfusi&oacute;n intravenosa, 
          se introducir&iacute;a en primer lugar la botella de suero y el brazo 
          correspondiente. Para retir&aacute;rselo, se har&iacute;a al rev&eacute;s: 
          primero el brazo libre y luego el otro.</li>
        <li> Colaborar en el aseo de la boca y el pelo, si el usuario puede hacerlo 
          el mismo. De no ser as&iacute;, el auxiliar de enfermer&iacute;a realizar&aacute; 
          esta actividad.</li>
        <li> Cambiar o rehacer la cama y acomodar al usuario.</li>
        <li> Recoger el equipo y ordenar la habitaci&oacute;n.</li>
        <li> Lavarse las manos, y despu&eacute;s notificar a la enfermera cualquier 
          dato anormal que se hubiera detectado o anotarlo en el registro correspondiente.</li>
      </ul></td>
  </tr>
  <tr> 
    <td valign="top">&nbsp;</td>
  </tr>
  <tr> 
    <td valign="top"><div align="center"><img src="images/22.jpg" width="339" height="301" class="bordefotos"></div></td>
  </tr>
</table></p></td>
          </tr>
        </table></td>
    </tr>
    <tr> 
      <td class="footer">&nbsp;</td>
            <td width="66" background="images/botverde-ab-izq.gif"><div align="center"><a href="7.html">anterior</a></div></td>
                  <td width="66" background="images/botverde-ab-der.gif"><div align="center"><a href="9.html">siguiente</a></div></td>	
    	    </tr>      
    </tr>
  </table>
</div>
</body>
</html>